Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/varanger_museum/forord_etusanat_24.05.18.docx.tmx
Source language: nob
Languages: fkv

source: Varangerdistriktet grenser i sør og øst mot våre naboland Finland og Russland, og er et flerkulturelt distrikt der norske, samiske, finske, svenske og russiske tradisjoner har eksistert side om side gjennom lange tider.
fkv: Varenkin läänin krannimaa etelässä oon Suomi ja öystässä Venäjä. Varenki oon monikulttuurinen lääni missä norjalaisten, saamelaisten, kväänitten, suomalaisten, ruottalaisten ja venäläisten tradisjuunit oon olheet vieritysten jo kauvon.

source: Foruten nordmenn og samer er det særlig kvener/finskættete befolkning som har satt spor etter seg i distriktet.
fkv: Norjalaisten ja saamelaisten lisäksi oon olletikki kväänit ja suomensukuset jättänheet oman jäljen läänhiin.

source: Dette skyldes at det på 1800-tallet var dårlige tider med mange påfølgende uår i Finland og Nord-Sverige.
fkv: Tämä oon siitä syystä ko 1800-luvula oli Suomessa ja Pohjas-Ruottissa huonot aijat ja sen jälkhiin vielä nälkävuoet.

source: Folk klarte ikke å brødfø seg og sine barn, og drog derfor nordover mot Nordishavet, for i havet var det fisk å finne, og da slapp folk å sulte.
fkv: Ihmiset ei kyenheet ruokkimhaan ittiä ja omia lapsia, ja niinpä het lähethiin kohti pohjasta Jäämertä, ko meressä oli kallaa, ja sillon ihmisten ei tarvinu olla nälässä.

source: Den finskspråklige befolkningen, som i dag kalles kvener/norskfinner, kom i store antall, og de bosatte seg i distriktet.
fkv: Suomenkielistä väkiä, keitä nykyhään kuttuthaan kvääniksi eli norjansuomalaisiksi, tuli paljon, ja het jääthiin asumhaan läänhiin.

source: De hadde med seg sine egne tradisjoner, og satte etter hvert preg på Varangerdistriktet.
fkv: Heilä oli myötä omat tradisjuunit, ja aikaa myöten se alkoi näkymhään Varenkissa.

source: Også i dag er det mange spor etter migrasjonen, noe som gjenspeiles blant annet i distriktets identitet, språk, navneskikker, byggeskikker, kulturelle uttrykk som sang-, musikk-, litteratur- og husflidstradisjoner, dessuten også i religiøse og sosiale skikker.
fkv: Nykyhään saatama nähä monia jälkiä maahanmuutosta. Se näkkyy muun myötä läänin identiteetissä, kielessä, nimissä, rakenustavoissa, kulttuurissa - niin ko lauluissa, musikissa, litteratuurissa ja käsityössä - sekä kans uskonollisissa ja sosiaalisissa tavoissa.

source: Tradisjoner som disse er en viktig del av Varangers immaterielle kulturarv.
fkv: Nämät tradisjuunit oon Varenkin immateriaalisen kulttuuriperinön tärkiä osa.

source: På grunn av den stadig økende globaliseringen er disse verdiene sårbare i vårt moderne storsamfunn.
fkv: Globaliseerinki lissääntyy koko aijan, ja sen tähen oon nämät arvot uhatut meän modernissa samfynnissa.

source: I 1998 ble kvenene anerkjent som nasjonal minoritet i Norge.
fkv: Vuona 1998 kväänit tunnustethiin kansaliseksi minoriteetiksi Norjassa.

source: Nasjonale minoriteter har spesielle behov for vern av sin immaterielle kulturarv, og derfor har det vært nødvendig å sette inn tiltak som kan styrke minoriteters stilling mot nedbyggende krefter i storsamfunnet.
fkv: Vuona 2011 tuli minoriteetin nimeksi «kväänit/norjansuomalaiset», niin ette kummatki etnonyymit oon saman arvoset. Kansalisila minoriteetilla oon erityinen tarve ette heän immateriaalisen kulttuuriperinön suojelhaan.

source: I 2011 ble etnonymene "kvener/norskfinner" likestilt som navn på minoriteten.
fkv: Sen tähen oon ollu välttämätön alottaa toimia joila lujitethaan minoriteetitten paikan suursamfynnissa sen hajottavia voimia vasthaan.

source: Prosjektet «Kvensk/norskfinsk immateriell kulturarv i Varanger» er et av disse tiltak.
fkv: Prosjekti «Kväänitten/norjansuomalaisten immateriaalinen kulttuuriperintö Varenkissa» oon yksi näistä toimista.

source: Prosjektet har foregått i årene 2016–2018, og har hatt fokus på ulike sider ved den immaterielle kvenske/norskfinske arven i dagens Varanger.
fkv: Prosjekti oon ollu toimessa vuosina 2016–2018, ja fokuksenna oli kväänitten/norjansuomalaisten immateriaalinen kulttuuriperintö ja sen eri puolet tämän päivän Varenkissa.

source: Det var et samarbeidsprosjekt mellom Varanger museum IKS -Vadsø Ruija kvenmuseum, Norske kveners forbund/Ruijan kveeniliitto og NTNU – Institutt for musikk, og har mottatt støtte fra Kulturrådet.
fkv: Tämä oli yhtheistyöprosjekti jossa oli myötä Varanger museum IKS, Vadsø - Ruija kvenmuseum, Ruijan kveeniliitto ja NTNU – Institutt for musikk. Kulturrådet oon antanu rahhaa prosjekthiin.

source: Hensikten med prosjektet har vært å samle inn, dokumentere, presentere, formidle og publisere nyere informasjon om den kvenske/norskfinske immaterielle kulturarven, slik den gjenspeiles og kommer til uttrykk i Varanger av i dag.
fkv: Prosjektissa oon ollu meininkinnä koota, dokumenteerata, tuoha esile, jakkaa ja antaa ulos uuempaa tietoa kväänitten/norjansuomalaisten immateriaalisesta kulttuuriperinöstä, niin ko se tullee esile Varenkissa tänä päivänä.

source: Hovedfokus har vært å dokumentere og formidle sang, musikk, dikt, fortellinger og annet blant enkeltpersoner og ulike grupperinger med tilknytning til den kvenske/norskfinske folkegruppen.
fkv: Pääfokuksenna oon ollu dokumenteerata ja tehhä näkyväksi kväänin ja n

source: Derfor har en av intensjonene vært at det innsamlete materialet skal kunne brukes i holdnings- og identitetsskapende arbeid særlig blant barn og ungdom, og prosjektet har en formidlingsdel som er rettet særlig mot denne aldersgruppen.
fkv: Meän kulttuuriperintö ei ole staattinen fenomeeni.

source: Vår kulturarv er ikke et statisk fenomen, men er i stadig utvikling og forandring, og i noen tilfeller bør kulturarven også tilpasses den moderne tiden vi lever i. Den viktigste samlende faktor for etniske grupper er språket, som er i stadig utvikling gjennom påvirkning fra mange hold.
fkv: Se eistyy ja muuttuu koko aijan, ja joissaki taphauksissa hääymä kans sovittaa kulttuuriperinön siihen modernhiin aikhaan missä met elämä. Tärkein faktori mikä kokoaa etnisen joukon, oon kieli.

source: Språk blir ikke regnet som immateriell kulturarv i seg selv, men verbale uttrykk som muntlige fortellinger, folkesanger, rim, regler og ordtak hører til i den immaterielle kultura
fkv: Kieltä ei räknätä immateriaaliseksi kulttuuriperinöksi, mutta suuliset muistelukset, kansanlaulut, riimit, lorut ja sananparret kuuluva immateriaalisheen kulttuuriperinthöön.

source: I det foreliggende materialet finner vi rim og regler, historier og fortellinger, sanger og musikkstykker fra den kvenske/norskfinske kulturen i dagens Varanger.
fkv: Tässä materiaalissa oon riimiä ja loruja, histoorioita ja muisteluksia, lauluja ja musikkikappalheita kväänitten ja norjansuomalaisten kulttuurista tämän päivän Varenkissa.

source: Materialet er samlet inn på ulike steder omkring Varangerfjorden.
fkv: Materiaalin oon koottu eri paikoista ympäri Varenkinvuonoa.

source: Noen tekster er hentet fra nedskrevne kilder, men det meste av materialet er transkribert etter besøk hos informanter i Kirkenes, Svanvik, Neiden, Bugøynes, Vestre Jakobselv, Kariel, Vadsø, Skallelv og Kiberg.
fkv: Jokku tekstit oon nouettu kirjotetuista lähtheistä, mutta enimästi materiaalin oon transkribeerattu jälkhiin ko oon käyty informantitten tykönä Kirkkoniemessä, Jouttenlahessa, Näätämössä, Pykeässä, Annijoessa, Karielissa, Vesisaaressa, Kallijoessa ja Kiiperissä.

source: Enkelte tekster er nedskrevet i et blandingsspråk, der uttale og dialekt har påvirket ortografien, men hoveddelen av materialet er forsøkt nedtegnet i tradisjonell norsk og kvensk/finsk språkdrakt.
fkv: Jokku tekstit oon kirjotettu sekakielelä, ko puhe ja dialekti oon vaikuttanheet ortografihaan, mutta pääosan materiaalista oon freistattu kirjottaa tradisjunellilla norjan tahi kväänin/suomen kielen kirjotustavala.

source: I dette arbeidet har vi fått god hjelp av Dagrun Ittelin, Vestre Jakobselv og Kainun institutti - Kvensk institutt.
fkv: Tässä työssä olema saanheet hyvän avun annijokilaiselta Dagrun Itteliniltä ja Kainun institutista.

source: Vi håper at materialet kan være av interesse for alle aldersgrupper, og særlig blant barn og unge, slik at de kan videreføre kulturarven fra sine forfedre som innvandret til Varangerdistriktet på 1800-tallet.
fkv: Met toivoma ette kaiken ikäset ihmiset perustethaan tästä materiaalista, ja olletikki lapset ja nuoret keitten esivanhiimet siirythiin Varenkhiin 1800-luvula, niin ette het saattava viehä omitten esivanhiimitten kulttuuriperinön etheenkäsin.

source: Vi retter en stor takk til alle som har bidratt i prosjektet.
fkv: Met kiitämä kaikkia kekkä oon olheet myötä prosjektissa.

source: En spesiell takk til informanter i Varanger-området som gjorde dette prosjektet mulig.
fkv: Erityinen kiitos niile informantile Varenkissa kekkä tehthiin tämän prosjektin maholiseksi.
